; Ukrainian
; Переклад українською (YuriPet)

[Ukrainian]
IDS_LCID=0x0422
IDS_UPDATE_NO=Немає доступних оновлень.
IDS_UPDATE_YES=Немає доступних оновлень.
IDS_FILE=Файл
IDS_SETTINGS=Налаштування
IDS_EXIT=Вихід
IDS_LANGUAGE=Мова
IDS_HELP=Довідка
IDS_WEBSITE=Веб-сайт программи
IDS_CHECKUPDATES=Перевірити наявність оновлень
IDS_ABOUT=Про програму
IDS_DONATE=Подякувати!
IDS_ALWAYSONTOP_CHK=Поверх решти вікон
IDS_INSERTBUFFER_CHK=Отримувати вміст буфера під час запуску
IDS_CHECKUPDATES_CHK=Періодично перевіряти наявність оновлень (рекомендовано)
IDS_CODE=Код помилки
IDS_MODULES=Модулі
IDS_DESCRIPTION=Опис
IDS_STATUS_TOTAL=Завантажено модулів: %d із %d
IDS_UPDATE_ERROR=Помилка підключення до сервера оновлення.
IDS_UPDATE_DOWNLOAD=Завантаження оновлення...
IDS_UPDATE_DONE=Завантаження оновлення завершено.
IDS_UPDATE_INIT=Перевірка наявності нових випусків...
IDS_UPDATE_INSTALL=Доступне оновлення, інсталювати його?
IDS_CLOSE=Закрити
IDS_RESET=Скинути
